helps = (f"🗞️🗞️🗞️ Бот предназначен для обмена файлами.\n"
         f"Для возможности отправки файлов из групп, \n"
         f"необходимо добавить бота в группу и дать ему права админа.\n"
         f"После этого, при ответе на сообщение с нужным файлом с текстом в ответе \\\"Отправь мне\\\","
         f" бот отправит это сообщение вам в личку.\n"
         f"Или если использовать бота без группы можно отправить"
         f" сообщение с файлом боту, в тексте сообщения указать тег\n"
         f"Затем получатель может запросить файлы у бота командой /files.\n"
         f"Она выдаст список файлов, нужное можно найти по тегу\n"
         f"")

hello = ("🗃️Я помогаю обмениваться файлами.🗃️"
         )